<section class="oe_container oe_dark">
    <div class="oe_row">
        <h2 class="oe_slogan">GMAO</h2>
        <h3 class="oe_slogan">Gestion de Maintenance Assister par Ordinateur</h3>
        <div class="oe_span6">
            <p class="oe_mt32">
Le module GMAO (Gestion de Maintenance assist&eacute;e par Ordinateur) permet de g&eacute;rer les maintenances pr&eacute;ventives et correctives sans aucune limite. Il s&#712;agit d&#712;un module de gestion technique et &eacute;conomique des activit&eacute;s de maintenance.L&#712;ensemble des informations est rattach&eacute; &agrave; ce que l&#712;on appelle l&#712;arborescence des &eacute;quipements.
          </p>
        </div>
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="inde.png">
        </div>
    </div>
</section>

<section class="oe_container">
    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan">Equipements</h2>
        <h3 class="oe_slogan">Machine et ligne de production</h3>
        <div class="oe_span6">
            <div class="oe_demo oe_picture oe_screenshot">
                <a href="http://odoo-services.esy.es/">
                    <img src="machine_01.png">
                </a>
                <div class="oe_demo_footer oe_centeralign">Online Demo</div>
            </div>
        </div>
        <div class="oe_span6">
            <p class="oe_mt32">
La machine est l&#712;&eacute;l&eacute;ment principal dans la GMAO, elle est obligatoirement rattach&eacute;e &agrave; une ligne de production.
            </p>
            <div class="oe_centeralign oe_websiteonly">
                <a href="http://odoo-services.esy.es/" class="oe_button oe_big oe_tacky">Start your <span class="oe_emph">free</span> trial</a>
            </div>
        </div>
    </div>
</section>

<section class="oe_container oe_dark">
    <div class="oe_row">
        <div class="oe_span12">
            <h2 class="oe_slogan">Intervention sur les Equipements</h2>
            <p class="oe_mt32">
D&eacute;s qu&#712;une panne survient l&#712;Agent demandeur (m&eacute;decin,infirmier, etc.) la r&eacute;clame au chef Service.
            </p>
        </div>
        <div class="oe_span12">
            <img src="inter.png">
        </div>
        <div class="oe_span4">
            <h3>Cr&eacute;ation d&#712;une intervention</h3>
            <p>
1- le chef service demande de cr&eacute;er une demande de travaux.
2- le syst&egrave;me affiche une fiche de cr&eacute;ation d&#712;une demande de travaux.
3- Le chef service remplit les champs du formulaire (num&eacute;ro DT, date DT,
code &eacute;quipement, degr&eacute; d&#712;urgence, demandeur, travaux demand&eacute;s,...).
4- le syst&egrave;me sauvegarde les informations saisies, et affiche un message
correspondant &agrave; la r&eacute;ussite de l&#712;op&eacute;ration.
            </p>
        </div>
        <div class="oe_span4">
            <h3>modification d&#712;une intervention</h3>
            <p>
1- le chef service demande au syst&egrave;me les DT par p&eacute;riode ou par code
2- le syst&egrave;me affiche toutes les DT correspondantes &agrave; la p&eacute;riode souhait&eacute;e.
3- le chef service s&eacute;lectionne une DT dans la liste.
4- le syst&egrave;me affiche les informations du DT correspondante.
5- le chef service modifie les champs souhait&eacute;s et valide l&#712;op&eacute;ration.
6- le syst&egrave;me v&eacute;rifie les champs introduits, met &agrave; jour les informations du
DT, et affiche un message de confirmation de la modification.
            </p>
        </div>
        <div class="oe_span4">
            <h3>Annulation d&#712;une demande d&#712;intervention</h3>
            <p>
1- le syst&egrave;me affiche toutes les DT correspondantes &agrave; la p&eacute;riode souhait&eacute;e.
2- Le chef service s&eacute;lectionne une DT dans la liste.
3- le syst&egrave;me affiche les informations du DT correspondante.
4- le chef service valide l&#712;annulation.
5- le syst&egrave;me avertit l&#712;Agent demandeur, en lui affichant une confirmation
d&#712;annulation.
6- dans le cas ou Le chef service confirme l&#712;annulation, la DT s&eacute;lectionn&eacute;e sera
annul&eacute;e par le syst&egrave;me.
            </p>
        </div>
    </div>
</section>
<section class="oe_container">
    <div class="oe_row">
        <h2 class="oe_slogan">La maintenance Corrective</h2>
        <h3 class="oe_slogan">Liste des maintenances correctives</h3>
            <p>
La maintenance corrective (MC) est un type de maintenance qui permet aux techniciens de faire une correction d&#712;une panne sur une machine.
Dans le menu maintenance corrective on peut cr&eacute;er une nouvelle maintenance corrective et aussi voir toutes la liste des maintenances correctives pr&eacute;c&eacute;dentes.
            </p>
            <img class="oe_picture oe_screenshot" src="corr_sc_03.png">
        
       <!-- <div class="oe_span4">
          <h3>A Creative Person</h3>
          <p>
A creative person will organize notes based on idea&#712;s maturity level: Draft Ideas <i class="icon-angle-right"></i> Mature Ideas <i class="icon-angle-right"></i> Specified <i class="icon-angle-right"></i>To Do</p>
        </div>
        <div class="oe_span4">
          <h3>A Frequent Traveler</h3>
          <p>
            An employee travelling a lot can organize their tasks based on the context to perform the task: U.S. Office | London&#712;s Office | To Review during Flights | At Home
          </p>
        </div>
        <div class="oe_span4">
          <h3>A Manager</h3>
          <p>
            A manager will organize their high number of tasks based on prioritizations: Todo Today | This Week | This Month | Later
        </div>-->
        
    </div>
</section>

<section class="oe_container oe_dark">
    <div class="oe_row">
        <h2 class="oe_slogan">La maintenance Preventive</h2>
        <h3 class="oe_slogan">Liste des maintenances preventive</h3>
        <div class="oe_span6">
            <div class="oe_bg_img">
                <img class="oe_picture oe_screenshot" src="prev_sc_01.png">
            </div>
        </div>
        <div class="oe_span6">
            <p class="oe_mt32">
ce cas d&#712;utilisation aide le Chef section &agrave; planifier et &agrave;consulter le planning pr&eacute;ventif du graissage et de la lubrification des &eacute;quipements.          
          </p>
        </div>
    </div>
</section>

<section class="oe_container oe_dark">
    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan">Int&eacute;gration du courrier &eacute;lectronique et de l'automatisation</h2>
        <div class="oe_span6">
            <p class="oe_mt32">
Travailler avec les applications de messagerie que vous utilisez d&eacute;jà tous les jours. Que votre entreprise utilise Microsoft Outlook ou Gmail, on n'a pas besoin de changer la façon dont ils travaillent, afin que chacun reste productive.
            </p>
        </div>
        <div class="oe_span6">
            <div class="oe_row_img oe_centered">
                <img class="oe_picture oe_screenshot" src="cmms_sc_08.png">
            </div>
        </div>
    </div>
</section>

<section class="oe_container oe_dark">
    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan">Tableau de bord</h2>
        <div class="oe_span6">
            <p class="oe_mt32">
Un tableau de bord de gestion est un &eacute;chantillon r&eacute;duit d'indicateurs permettant à un gestionnaire de suivre l'&eacute;volution des r&eacute;sultats, les &eacute;carts par rapport à des valeurs de r&eacute;f&eacute;rence (objectifs fix&eacute;s, normes internes ou externes, r&eacute;f&eacute;rences statistiques), le plus possible en temps r&eacute;el, en se concentrant sur ceux qu'il considère comme les plus significatifs.(wiki)
            </p>
        </div>
        <div class="oe_span6">
            <div class="oe_row_img oe_centered">
                <img class="oe_picture oe_screenshot" src="cmms_sc_05.png">
            </div>
        </div>
    </div>
</section>

<section class="oe_container">
    <div class="oe_row">
        <h2 class="oe_slogan">Bon de travail</h2>
        <h3 class="oe_slogan">Tous les bons de travail</h3>
        <div class="oe_span6">
           <p class="oe_mt32">
D&eacute;s la r&eacute;ception d&#712;une demande de travaux le technicien demande au syst&egrave;me de cr&eacute;er un ordre de travail, ce dernier lui demande les
informations n&eacute;cessaires (code mat&eacute;riel, d&eacute;signation mat&eacute;riel, nature des travaux, section d&#712;intervention, num&eacute;ro de demande de travaux,...). Lors de la saisie des informations, le syst&egrave;me effectuera les contrôles qu&#712;il faut (le num&eacute;ro du demande de travaux (DT), le num&eacute;ro de l&#712;ordre de travail (OT), code &eacute;quipement, date OT), et apr&egrave;s la confirmation de ces informations, le syst&egrave;me enregistre l&#712;ordre de travail, et enfin l&#712;ordre de travail sera imprim&eacute; et envoy&eacute; au Chef section.
          </p>
        </div>
        <div class="oe_span6">
            <img class="oe_picture oe_screenshot" src="bon.png">
        </div>
    </div>
</section>
<section class="oe_container oe_separator">
</section>
